Repository: Iliesseu28/SimplyBar
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_419, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Used:
ar: مستخدم:
bn: ব্যবহৃত:
ca: Utilitzat:
cs: Využito:
da: Brugt:
de: Belegt:
el: Σε χρήση:
es: Usado:
es_419: Usado:
fi: Käytetty:
fr: Utilisé :
gu: વપરાયેલું:
he: בשימוש:
hi: उपयोग किया गया :
hr: Zauzeto:
hu: Foglalt:
id: Digunakan:
it: Utilizzato:
ja: 使用済み:
kn: ಬಳಸಲಾಗಿದೆ:
ko: 사용됨:
ml: ഉപയോഗിച്ചത്:
mr: वापरलेले:
ms: Digunakan:
nb: Brukt:
nl: Gebruikt:
or: ବ୍ୟବହୃତ:
pa: ਵਰਤੀ ਗਈ:
pl: Zajęte:
pt_br: Usado:
pt_pt: Utilizado:
ro: Folosit:
ru: Занято:
sk: Využité:
sl: Zasedeno:
sv: Använt:
ta: பயன்படுத்தப்பட்டது:
te: ఉపయోగించినది:
th: ใช้แล้ว:
tr: Kullanılan:
uk: Зайнято:
ur: استعمال شدہ:
vi: Đã dùng:
zh_hans: 已使用：
zh_hant: 已使用：

source: User
ar: المستخدم
bn: ব্যবহারকারী
ca: Usuari
cs: Uživatel
da: Bruger
de: Benutzer
el: Χρήστης
es: Usuario
es_419: Usuario
fi: Käyttäjä
fr: Utilisateur
gu: વપરાશકર્તા
he: משתמש
hi: यूज़र
hr: Korisnik
hu: Felhasználó
id: Pengguna
it: Utente
ja: ユーザ
kn: ಬಳಕೆದಾರ
ko: 사용자
ml: ഉപയോക്താവ്
mr: वापरकर्ता
ms: Pengguna
nb: Bruker
nl: Gebruiker
or: ଉପଯୋଗକର୍ତ୍ତା
pa: ਵਰਤੋਂਕਾਰ
pl: Użytkownik
pt_br: Usuário
pt_pt: Utilizador
ro: Utilizator
ru: Пользователь
sk: Užívateľ
sl: Uporabnik
sv: Användare
ta: பயனர்
te: వినియోగదారు
th: ผู้ใช้
tr: Kullanıcı
uk: Користувач
ur: صارف
vi: Người dùng
zh_hans: 用户
zh_hant: 使用者

source: User + System
ar: المستخدم + النظام
bn: ব্যবহারকারী + সিস্টেম
ca: Usuari + sistema
cs: Uživatel + systém
da: Bruger + system
de: Benutzer + System
el: Χρήστης + σύστημα
es: Usuario + sistema
es_419: Usuario + sistema
fi: Käyttäjä + järjestelmä
fr: Utilisateur + système
gu: વપરાશકર્તા + સિસ્ટમ
he: משתמש + מערכת
hi: यूज़र + सिस्टम
hr: Korisnik + sustav
hu: Felhasználó + rendszer
id: Pengguna + Sistem
it: Utente + sistema
ja: ユーザ＋システム
kn: ಬಳಕೆದಾರ + ಸಿಸ್ಟಂ
ko: 사용자 + 시스템
ml: ഉപയോക്താവ് + സിസ്റ്റം
mr: वापरकर्ता + सिस्टम
ms: Pengguna + Sistem
nb: Bruker + system
nl: Gebruiker + systeem
or: ଉପଯୋଗକର୍ତ୍ତା + ସିଷ୍ଟମ
pa: ਵਰਤੋਂਕਾਰ + ਸਿਸਟਮ
pl: Użytkownik + system
pt_br: Usuário + sistema
pt_pt: Utilizador + sistema
ro: Utilizator + sistem
ru: Пользователь + система
sk: Užívateľ + systém
sl: Uporabnik + sistem
sv: Användare + system
ta: பயனர் + சிஸ்டம்
te: వినియోగదారు + సిస్టమ్
th: ผู้ใช้ + ระบบ
tr: Kullanıcı + Sistem
uk: Користувач + система
ur: صارف + سسٹم
vi: Người dùng + Hệ thống
zh_hans: 用户 + 系统
zh_hant: 使用者 + 系統

source: User:
ar: المستخدم:
bn: ব্যবহারকারী:
ca: Usuari:
cs: Uživatel:
da: Bruger:
de: Benutzer:
el: Χρήστης:
es: Usuario:
es_419: Usuario:
fi: Käyttäjä:
fr: Utilisateur :
gu: વપરાશકર્તા:
he: משתמש:
hi: यूज़र :
hr: Korisnik:
hu: Felhasználó:
id: Pengguna:
it: Utente:
ja: ユーザ:
kn: ಬಳಕೆದಾರ:
ko: 사용자:
ml: ഉപയോക്താവ്:
mr: वापरकर्ता:
ms: Pengguna:
nb: Bruker:
nl: Gebruiker:
or: ଉପଯୋଗକର୍ତ୍ତା:
pa: ਵਰਤੋਂਕਾਰ:
pl: Użytkownik:
pt_br: Usuário:
pt_pt: Utilizador:
ro: Utilizator:
ru: Пользователь:
sk: Užívateľ:
sl: Uporabnik:
sv: Användare:
ta: பயனர்:
te: వినియోగదారు:
th: ผู้ใช้:
tr: Kullanıcı:
uk: Користувач:
ur: صارف:
vi: Người dùng:
zh_hans: 用户：
zh_hant: 使用者：

source: Version %@
ar: الإصدار %@
bn: সংস্করণ %@
ca: Versió %@
cs: Verze %@
el: Έκδοση %@
es: Versión %@
es_419: Versión %@
fi: Versio %@
gu: વર્ઝન %@
he: גרסה %@
hi: संस्करण %@
hr: Verzija %@
hu: Verzió: %@
id: Versi %@
it: Versione %@
ja: バージョン %@
kn: ಆವೃತ್ತಿ %@
ko: 버전 %@
ml: പതിപ്പ് %@
mr: आवृत्ती %@
ms: Versi %@
nb: Versjon %@
nl: Versie %@
or: ସଂସ୍କରଣ %@
pa: ਵਰਜਨ %@
pl: Wersja %@
pt_br: Versão %@
pt_pt: Versão %@
ro: Versiunea %@
ru: Версия %@
sk: Verzia %@
sl: Različica %@
ta: பதிப்பு %@
te: వెర్షన్ %@
th: เวอร์ชั่น %@
tr: Sürüm %@
uk: Версія %@
ur: ورژن %@
vi: Phiên bản %@
zh_hans: 版本 %@
zh_hant: 版本 %@

source: Website
ar: الموقع الإلكتروني
bn: ওয়েবসাইট
ca: Lloc web
cs: Web
da: Websted
el: Ιστότοπος
es: Sitio web
es_419: Sitio web
fi: Verkkosivusto
fr: Site web
gu: વેબસાઇટ
he: אתר אינטרנט
hi: वेबसाइट
hr: Web-stranica
hu: Webhely
id: Situs Web
it: Sito web
ja: Webサイト
kn: ವೆಬ್‌ಸೈಟ್
ko: 웹 사이트
ml: വെബ്സൈറ്റ്
mr: वेबसाइट
ms: Laman Web
nb: Nettsted
or: ୱେବସାଇଟ
pa: ਵੈੱਬਸਾਈਟ
pl: Witryna
pt_br: Site
pt_pt: Site
ro: Site web
ru: Веб-сайт
sk: Web
sl: Spletno mesto
sv: Webbplats
ta: இணையதளம்
te: వెబ్‌సైట్
th: เว็บไซต์
tr: Web Sitesi
uk: Вебсайт
ur: ویب سائٹ
vi: Trang web
zh_hans: 网站
zh_hant: 網站

source: Wired
ar: مضمّنة
bn: ওয়্যার্ড
ca: Resident
cs: Pevná
da: Låst
de: Reserviert
el: Δεσμευμένη
es: Residente
es_419: Residente
fi: Lukittu
fr: Résidente
gu: વાયર્ડ
he: קבוע
hi: वायर्ड
hr: Vezana
hu: Nem lapozható
id: Berkabel
ja: 確保済み
kn: ವೈರ್ಡ್
ko: 와이어드
ml: വയേർഡ്
mr: वायर्ड
ms: Terdawai
nb: Fast
or: ୱାୟାର୍ଡ
pa: ਵਾਇਰਡ
pl: Układowa
pt_br: Residente
pt_pt: Integrada
ro: Rezidentă
ru: Зарезервировано
sk: Pevná
sl: Osrednji
sv: Resident
ta: வயர்டு
te: వైర్డ్
th: ที่ OS ใช้
tr: Bağlı
uk: Постійна
ur: مخصوص
vi: Lõi hệ thống
zh_hans: 联动
zh_hant: 系統核心

source: Wired:
ar: مضمّنة:
bn: ওয়্যার্ড:
ca: Resident:
cs: Pevná:
da: Låst:
de: Reserviert:
el: Δεσμευμένη:
es: Residente:
es_419: Residente:
fi: Lukittu:
fr: Résidente :
gu: વાયર્ડ:
he: קבוע:
hi: वायर्ड :
hr: Vezana:
hu: Nem lapozható:
id: Berkabel:
ja: 確保済み:
kn: ವೈರ್ಡ್:
ko: 와이어드:
ml: വയേർഡ്:
mr: वायर्ड:
ms: Terdawai:
nb: Fast:
or: ୱାୟାର୍ଡ:
pa: ਵਾਇਰਡ:
pl: Układowa:
pt_br: Residente:
pt_pt: Integrada:
ro: Rezidentă:
ru: Зарезервировано:
sk: Pevná:
sl: Osrednji:
sv: Resident:
ta: வயர்டு:
te: వైర్డ్:
th: ที่ OS ใช้:
tr: Bağlı:
uk: Постійна:
ur: مخصوص:
vi: Lõi hệ thống:
zh_hans: 联动：
zh_hant: 系統核心：

source: CPU
he: מעבד
ru: ЦП
uk: ЦП

source: GPU
he: מעבד גרפי
ru: ГП
uk: ГП

source: RAM
he: זיכרון
ja: メモリ
ko: 메모리
ru: ОЗУ
uk: ОЗП
zh_hans: 内存
zh_hant: 記憶體

source: Bluetooth
zh_hans: 蓝牙
zh_hant: 藍牙
